Tekla.Structures.DrawingInternal.dotGrViewMarkBasicSymbolAttributes_t


Tekla.Structures.DrawingInternal.dotGrViewMarkBasicSymbolAttributes_t.Shape


Tekla.Structures.DrawingInternal.dotGrViewMarkBasicSymbolAttributes_t.Size


Tekla.Structures.DrawingInternal.dotGrViewMarkBasicSymbolAttributes_t.ToStruct(Tekla.Structures.Drawing.ViewMarkBasicSymbolAttributes)


Tekla.Structures.DrawingInternal.dotGrViewMarkBasicSymbolAttributes_t.FromStruct(Tekla.Structures.Drawing.ViewMarkBasicSymbolAttributes)
